INSERT INTO `citations`
(author,text,picture)
VALUES ('Ги де Мопассан','свою деятельность доктор Бонвиль начал с рекламной брошюры, в первых строках которой в пышных и трескучих фразах расхваливал красоты Анваля','pic2.jpg');

INSERT INTO `citations`
(author,text,picture)
VALUES ('Исократ','Математика есть гимнастика ума и приготовление к философии.','Isokrat.jpg');

INSERT INTO `citations`
(author,text,picture)
VALUES ('Федор Михайлович Достоевский','… Соприкосновение с природой есть самое последнее слово всякого прогресса, науки, рассудка, здравого смысла, вкуса и отличной манеры.','dost.jpg');

INSERT INTO `citations`
(author,text,picture)
VALUES ('Михаил Булгаков','Счастье как здоровье: когда оно налицо, его не замечаешь.','bulgakov.jpg');

INSERT INTO `citations`
(author,text,picture)
VALUES ('Бьерн Страуструп','Мир просто слишком велик, чтобы универсальные стандарты были реалистичны, или чтобы они действительно стали основной целью всех компонент и инструментов.','Stroustrup.png');